
// Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "9";
"Show Downloads window when downloading a file" = "ファイルをダウンロードする時にダウンロードウインドウを表示する";

// Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "10";
"Remove download when finished successfully" = "ダウンロードに成功したら表示しない";

// Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "11";
"Hide Downloads window when all downloads finished" = "すべてのダウンロードが終了したらダウンロードウインドウを隠す";

// Class = "NSButtonCell"; title = "Done"; ObjectID = "12";
"Done" = "終了";

/* Class = "NSTextFieldCell"; title = "Downloads folder:"; ObjectID = "31"; */
"Downloads folder:" = "添付ファイルの保存先:";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "37"; */
"Other…" = "その他…";
